---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsVoltagetypeMinvoltageParam
source: html/c5b61874-87eb-3c3f-a4ad-f7d1b0b6dfdb.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsVoltagetypeMinvoltageParam Property

"Minimum Voltage"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsVoltagetypeMinvoltageParam { get; }
```